/* Localized versions of Info.plist keys */

CFBundleName = "Sélectionner les contrastes";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Sélectionner les contrastes version 1.2, Copyright 2005 Carte Blanche Conseil.";